
/* Class = "UITextField"; accessibilityLabel = "Enter an address"; ObjectID = "4"; */
"4.accessibilityLabel" = "Введите адрес";

/* Class = "UITextField"; placeholder = "Enter a username"; ObjectID = "4"; */
"4.placeholder" = "Введите номер или адрес";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "29"; */
"29.accessibilityLabel" = "3";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "30"; */
"30.accessibilityLabel" = "4";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "31"; */
"31.accessibilityLabel" = "5";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "33"; */
"33.accessibilityLabel" = "6";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "34"; */
"34.accessibilityLabel" = "7";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "35"; */
"35.accessibilityLabel" = "8";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "36"; */
"36.accessibilityLabel" = "9";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "37"; */
"37.accessibilityLabel" = "2";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "38"; */
"38.accessibilityLabel" = "1";

/* Class = "UIButton"; accessibilityLabel = "Star"; ObjectID = "39"; */
"39.accessibilityLabel" = "Звёздочка";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "40"; */
"40.accessibilityLabel" = "0";

/* Class = "UIButton"; accessibilityLabel = "Hash"; ObjectID = "41"; */
"41.accessibilityLabel" = "Хэш";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "183"; */
"183.accessibilityLabel" = "Назад";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "222"; */
"222.accessibilityLabel" = "Добавить контакт";

/* Class = "UIButton"; accessibilityLabel = "Call"; ObjectID = "224"; */
"224.accessibilityLabel" = "Позвонить";
